{
  "nom": "Les Fameuses Crêpes",
  "type_plat": "Dessert",
  "origine": "",
  "categorie": "Dessert",
  "nb_personnes": 12,
  "temps_preparation": "2 min par crêpe",
  "difficulte": "Facile",
  "saisons": [
    "Toutes saisons"
  ],
  "ingredients": [
    {
      "nom": "œufs",
      "quantité": "3",
      "unité": ""
    },
    {
      "nom": "farine",
      "quantité": "250",
      "unité": "g"
    },
    {
      "nom": "sel",
      "quantité": "1",
      "unité": "pincée"
    },
    {
      "nom": "lait",
      "quantité": "50",
      "unité": "cl"
    },
    {
      "nom": "sucre en poudre",
      "quantité": "3",
      "unité": "cuil. à soupe"
    },
    {
      "nom": "huile",
      "quantité": "2",
      "unité": "cuil. à soupe"
    },
    {
      "nom": "beurre pour la cuisson",
      "quantité": "1",
      "unité": "noisette"
    }
  ],
  "preparation": [
    "Dans un bol, battez les œufs en omelette à l’aide d’une fourchette. Dans un saladier, versez la farine et le sel. Mélangez bien puis creusez un puits au centre et ajoutez la moitié du lait. Mélangez à nouveau.",
    "Ajoutez les œufs en omelette, le sucre, l’huile et le reste du lait. Mélangez à l’aide d’un fouet jusqu’à obtention d’une pâte fluide.",
    "Déposez la noisette de beurre sur une feuille de papier absorbant et beurrez une poêle antiadhésive. Puis, versez-y une louche de pâte à crêpes. Répartissez bien la pâte en inclinant la poêle pour napper toute la surface. Dès que les bords se décollent, retournez la crêpe avec une spatule (ou faites-la sauter) pour cuire l’autre face. Réservez les crêpes au fur et à mesure dans le four préchauffé à 50 °C environ pour les maintenir bien au chaud. N’oubliez pas de beurrer la poêle entre chaque crêpe."
  ],
  "notes": "POUR ALLER PLUS VITE: Préparez votre pâte à crêpes la veille, vous n’aurez plus qu’à les cuire au réveil. LES COUPS DE POUCE: Pour parfumer votre pâte à crêpes, ajoutez 1 cuil. à soupe d’eau de fleur d’oranger, de vanille liquide ou de rhum. La clé de la réussite ? Mélangez bien votre pâte entre chaque crêpe avant de verser une louche dans la poêle beurrée. LE PETIT + DE CYRIL: Pensez à accompagner vos crêpes d’une sauce au chocolat, de crème de marron, de confitures (fraise, abricot ou orange), de Nutella, d’un filet de miel liquide ou tout simplement de beurre et de sucre."
}